/* Adobe Plugin Plist Files for CharParaStyles */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CharParaStylesEN";
CFBundleDisplayName = "CharParaStylesEN";
CFBundleGetInfoHTML = "CharParaStylesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CharParaStylesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CharParaStylesEN 版本 21.1.0";
